DAYS = "Введите количество дней, прожитых в России за последние 12 месяцев: "
SALARY = "Введите сумму Вашей зарплаты за "
PROPERTY_T1 = "Введите кадастровую стоимость ваших домов, квартир, гаражей, стоимость" \
              " которых не превышает 300 млн рублей: "
PROPERTY_T2 = "Введите кадастровую стоимость жилья, стоимостью более 300 млн рублей: "
PROPERTY_T3 = "Введите кадастровую стоимость иного имущества: "
RENT = "Введите доход от сдачи имущества в аренду: "
INVESTING = "Введите Ваш доход от инвестиций за год: "
DEPOSIT = "Введите Ваш доход от вкладов за год: "
MAX_KEY_RATE = "Введите максимальную ключевую ставку за год: "
PRIZE = "Сумма выигрышей, составивших менее 15000 рублей: "
PRIZE_AD = "Сумма выигрышей в рекламных акциях: "
ESTATE = "Введите доход, полученный от продажи жилых домов/квартир/комнат/дач/" \
         "садовых домиков/земельных участков/долей в указанном имуществе: : "
OTHER_ESTATE = "Введите доход, полученный от продажи иного имущества" \
               " (автомобили, нежилые помещения, гаражи и пр.): "
FOREIGN_INCOME = "Введите доход, полученный от источников за пределами РФ: "
SPECIAL = "Прошел ли минимальный срок владения имуществом или" \
          " можете не платить налог из-за наличия детей?"
EDUCATION_CHILD = "Введите расходы на обучение своих детей: "
EDU_SIBLING_OWN = "Введите расходы на собственное обучение и на обучение сестры/брата: "
CHARITY = "Введите расходы на благотворительность: "
CURE = "Введите расходы на лечение: "
PENSION = "Введите расходы на негосударственное пенсионное" \
          " обеспечение и на накопительную часть трудовой пенсии: "
INSURANCE = "Введите расходы на добровольное пенсионное" \
            " страхование и добровольное страхование жизни: "
PHYS_CULT_HEALTH = "Введите расходы на физкультурно-оздоровительные услуги: "
BUY_BUILD = "Введите расходы на новое строительство или покупку жилья: "
LOSSES = "Введите убытки прошлых лет: "
RECEIVED = "Введите сумму полученного ранее вычета на покупку/строительство жилья: "
EXPENSES = "Введите расходы, связанные с приобретением этого имущества: "
EXPENSES_OTHER = "Введите расходы, связанные с приобретением этого имущества: "