DAYS = "Введите количество дней, прожитых в России за последние 12 месяцев: "
SALARY = "Введите сумму Вашей зарплаты за "
PROPERTY_T1 = "Введите кадастровую стоимость ваших домов, квартир, гаражей, стоимость" \
              " которых не превышает 300 млн рублей: "
PROPERTY_T2 = "Введите кадастровую стоимость жилья, стоимостью более 300 млн рублей: "
PROPERTY_T3 = "Введите кадастровую стоимость иного имущества: "
RENT = "Введите доход от сдачи имущества в аренду: "
INVESTING = "Введите Ваш доход от инвестиций за год: "
DEPOSIT = "Введите Ваш доход от вкладов за год: "
MAX_KEY_RATE = "Введите максимальную ключевую ставку за год: "

PRIZE = "Сумма выигрышей, составивших менее 15000 рублей: "
PRIZE_AD = "Сумма выигрышей в рекламных акциях: "
ESTATE = "Введите доход, полученный от продажи имущества: "
SPECIAL = "Прошел ли минимальный срок владения имуществом или" \
          " можете не платить налог из-за наличия детей?"