SALARY = "Введите сумму Вашей зарплаты за "
INVESTING = "Введите Ваш доход от инвестиций за год: "
DEPOSIT = "Введите Ваш доход от вкладов за год: "
MAX_KEY_RATE = "Введите максимальную ключевую ставку за год: "
DAYS = "Введите количество дней, прожитых в России за последние 12 месяцев: "\
PRIZE = "Сумма выигрышей: "
PRIZE_AD = "Сумма выигрышей в рекламных акциях: "
ESTATE = "Введите доход, полученный от продажи имущества находившегося в " \
         "собственности менее минимального срока владения и налог не " \
         "может быть обнулен из-за наличия детей"
