DAYS = "Введите количество дней, прожитых в России за последние 12 месяцев: "
SALARY = "Введите сумму Вашей зарплаты за "
PROPERTY_T1 = "Введите кадастровую стоимость ваших домов, квартир, гаражей, стоимость" \
              " которых не превышает 300 млн рублей: "
PROPERTY_T2 = "Введите кадастровую стоимость жилья, стоимостью более 300 млн рублей: "
PROPERTY_T3 = "Введите кадастровую стоимость иного имущества: "
RENT = "Введите доход от сдачи имущества в аренду: "
INVESTING = "Введите Ваш доход от инвестиций за год: "
DEPOSIT = "Введите Ваш доход от вкладов за год: "
MAX_KEY_RATE = "Введите максимальную ключевую ставку за год: "
PRIZE = "Сумма выигрышей, составивших менее 15000 рублей: "
PRIZE_AD = "Сумма выигрышей в рекламных акциях: "
ESTATE = "Введите доход, полученный от продажи жилых домов/квартир/комнат/дач/" \
         "садовых домиков/земельных участков/долей в указанном имуществе: : "
OTHER_ESTATE = "Введите доход, полученный от продажи иного имущества" \
               " (автомобили, нежилые помещения, гаражи и пр.): "
FOREIGN_INCOME = "Введите доход, полученный от источников за пределами РФ: "
SPECIAL = "Прошел ли минимальный срок владения имуществом или" \
          " можете не платить налог из-за наличия детей?"
EDUCATION_CHILD = "Введите расходы на обучение своих детей: "
EDU_SIBLING_OWN = "Введите расходы на собственное обучение и на обучение сестры/брата: "
CHARITY = "Введите расходы на благотворительность: "
CURE = "Введите расходы на лечение: "
PENSION = "Введите расходы на негосударственное пенсионное" \
          " обеспечение и на накопительную часть трудовой пенсии: "
INSURANCE = "Введите расходы на добровольное пенсионное" \
            " страхование и добровольное страхование жизни: "
PHYS_CULT_HEALTH = "Введите расходы на физкультурно-оздоровительные услуги: "
BUY_BUILD = "Введите расходы на новое строительство или покупку жилья: "
LOSSES = "Введите убытки прошлых лет: "
QUESTION_1 = '''Вы отсутствовали в стране по причинам прохождения лечения,
обучения или исполнения за границей обязательств по трудовому договору? '''
QUESTION_2 = '''Вы российский военнослужащий, который несет воинскую обязанность за границей
или сотрудник органов власти в командировке за пределами РФ? '''
DIVIDENTS = 'Получали ли Вы дивиденды от долевого участия в деятельности российских организаций? '
N_DIV = 'Какой доход от дивидентов? '
QUESTION_3 = "Работаете ли Вы по патенту? "
QUESTION_4 = "Являетесь ли Вы высококвалификационным работником? "
QUESTION_5 = '''Являетесь ли Вы гражданином государств-членов ЕАЭС 
(Беларуси, Казахстана, Киргизии, Армении)? '''
QUESTION_6 = '''Вы участник Госпрограммы по оказанию содействия добровольному переселению в РФ
соотечественников, проживающих за рубежом, а также членов их семей? '''
QUESTION_7 = "Вы член экипажа судов, плавающих по Государственным флагом РФ? "
QUESTION_8 = "Являетесь ли Вы беженцем или получившим временное убежище в РФ? "
DEDUCTIONS_1 = '''Вы относитесь к льготной категории граждан или к лицам, 
на обеспечении которых находятся дети? '''
Q_1 = 'Вы относитесь к 1-ой категории? '
Q_2 = 'Вы относитесь ко 2-ой категории? '
Q_3 = '''Вы являетесь родителем, супругом (супругой) родителя,
усыновителем, на обеспечении которого находится ребенок? '''
Q_4 = 'Начиная с месяца, указанный доход превысил 350 000 рублей? '
Q_5 = '''Вашему ребенку до 18 лет и является ребенком-инвалидом
или является учащимся очной формы обучения, аспирантом, ординатором, интерном, студентом в возрасте до 24 лет,
или  он является инвалидом I или II группы? '''
Q_7 = 'Сколько детей в Вашей семье?'
Q_8 = '''Являетесь ли Вы лицом, совершающим операции по ИИС
и получающим доходы от реализации ценных бумаг, обращающихся на ОРЦБ? '''
OPT = 'Выберите вариант ответа (1 или 2) '
INCOME_INVESTMENTS_1 = '''Ваши ценные бумаги, обращающиеся на российских биржах,
либо паи открытых ПИФов под управлением отечественных компаний? '''
QS_1 = 'Ваш доход облагается НДФЛ? '
QS_2 = 'Активы находятся в собственности непрерывно более 3 лет? '
QS_3 = 'Сколько лет Вы владеете этими акциями? '
PROFIT_SECURRITIES = 'Ваша прибыль от ценных бумаг: '
TAX_PAID = 'Ваш налог равен '
PERSONAL_INCOME_TAX = 'Сколько процентов НДФЛ Вы платите? '
INCOME = 'Ваш доход: '
REPLENISHMENT = 'Сумма пополнения на ИИС: '